<?php

return [
    'title' => 'корзина',
    'product' => 'продукты',
    'price' => 'цена',
    'quantity' => 'количество',
    'total_price' => 'вместе',
    'order' => 'заказ',
    'shipment' => 'отгрузка',
    'submit' => 'сделать заказ',
    'name' => 'имя и фамилия',
    'post_code' => 'почтовый индекс',
    'town' => 'город',
    'address' => 'адрес',
    'phone' => 'телефон',
    'country' => 'страна',
    'finalize' => 'финализация заказа',
    'success' => 'Спасибо за покупки в нашем магазине',
    'hello' => 'Здравствуйте',
    'select_shipment' => 'выберите способ доставки',
    'cancel' => 'отменить',
    'no_product' => 'нет в корзинке',
    'to' => 'иди в магазин'
];
